export default [
  {
    name: 'Простые движения',
    description: 'Движения вперёд и назад',
    data: {},
    version: 0,
  },
  {
    name: 'Пропорциональный регулятор',
    description: 'Удержание курса с помощью<br>пропорционального регулятора',
    data: {},
    version: 0,
  },
  {
    name: 'Исследователь стенок',
    description: 'Ехать вперёд и назад до<br>удара в стену аквариума',
    data: {},
    version: 0,
  },
  {
    name: 'Кладоискатель',
    description: 'Дойти до чёрной зоны и<br>поднять монетку из сундука',
    data: {},
    version: 0,
  },
];
